ant
aria2
asciidoc
autoconf
automake
awscli
cheat
cloc
coreutils
cscope
ctags
ctop
curl
docbook
docbook-xsl
dos2unix
fasd
ffmpeg
fpp
gawk
gdbm
geckodriver
gettext
git
git-flow
glide
gmp
go
highlight
htop
icdiff
jq
kakoune
lame
libevent
libgpg-error
libidn2
libksba
libtool
libunistring
libxml2
libxslt
libyaml
libzip
lua
macvim
maven
mmv
mpfr
mycli
ncurses
nginx
nvm
oniguruma
openssl
openssl@1.1
pcre
pkg-config
python
python@2
readline
reattach-to-user-namespace
redis
rename
rmtrash
scala
shellcheck
sift
sqlite
telnet
the_silver_searcher
tig
tldr
tmux
tree
unixodbc
watchman
wget
x264
xvid
xz
zsh-syntax-highlighting
